/* Localized versions of Info.plist keys */

CFBundleName = "AppleADBKeyboard";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "AppleADBKeyboard version 1.0.1d1, Copyright 2001 Apple Computers, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computers, Inc.";
